"OK" = "OK";
"Back" = "돌아 가기";
"Done" = "완료";
"Sorry" = "미안";
"Cancel" = "취소";
"Setting" = "설정";
"Photos" = "사진";
"Videos" = "비디오";
"Preview" = "미리보기";
"Full image" = "원본 이미지";
"Processing..." = "가공...";
"Can not use camera" = "카메라를 사용할 수 없습니다";
"Synchronizing photos from iCloud" = "iCloud에서 사진 동기화";
"Can not choose both video and photo" = "사진을 선택할 때 비디오를 선택할 수 없습니다";
"Can not choose both photo and GIF" = "사진을 선택할 때 GIF를 선택할 수 없습니다";
"Select the video when in multi state, we will handle the video as a photo" = "다중 선택 상태의 비디오를 선택하고 기본적으로 비디오를 사진으로 전송";
"Can not jump to the privacy settings page, please go to the settings page by self, thank you" = "개인 정보 보호 설정 페이지로 이동할 수 없습니다. 설정 페이지로 이동하십시오. 감사합니다.";
"Select a maximum of %zd photos" = "최대 %zd 사진 만 선택할 수 있습니다";
"Select a minimum of %zd photos" = "%zd 이상의 사진을 선택하십시오";
"Allow %@ to access your album in \"Settings -> Privacy -> Photos\"" = "%@ 에서 앨범에 액세스하도록 허용 \"설정-> 개인 정보-> 사진\"";
"Please allow %@ to access your camera in \"Settings -> Privacy -> Camera\"" = "%@ 이 (가)에 카메라에 액세스하도록 허용하십시오\"설정-> 개인 정보-> 카메라\"";
"You haven't set the microphone permission to use the function properly" = "기능을 올바르게 사용하기 위해 마이크 권한을 설정하지 않았습니다";
"chatEnd" = "대화의 끝";
"chatFailCancel" = "돌아 가기";
"chatFailContent" = "전화 접속 액세스에 실패했습니다. 다시 시도 하시겠습니까?";
"chatFailRetry" = "재시도";
"chatFailTitle" = "대화 실패";
"endChat" = "대화 닫기";
"staffOffline" = "고객 서비스가 오프라인 상태입니다";
"leaveWordTitle" = "메시지를 남겨주세요";
"noNetWork" = "네트워크 연결 실패";
"staffNickName" = "고객 서비스";
"waitingTitle" = "액세스를 기다리는 중";
"success" = "성공";
"fail" = "실패";
"error" = "잘못";
"notFound" = "해당 파일을 찾을 수 없습니다";
"resourceError" = "자원 오류";
"playError" = "재생 오류";
"netError" = "네트워크를 사용할 수 없습니다";
"pageLoadingError" = "페이지를 사용할 수 없습니다";
"uploadError" = "업로드 오류";
"overSize" = "파일이 너무 큽니다";
"save" = "저장";
"Do you end this conversation?" = "대화 종료 여부?";
"Do you wanna save picture?" = "사진 저장 여부?";
"loading" = "로딩...";
"connecting..." = "연결 중...";
"connectingTitle" = "접근...";
"[pic]" = "[사진]";
"tip" = "힌트";
"not support" = "미지원";
"full image" = "원본 이미지";
"work order"="작업 순서";
"emoji" = "[emoji]";
"newMsg" = "새로운 메시지가 있습니다";
"no message" = "메시지 없음";
"no network is available" = "사용할 수있는 네트워크가 없습니다";
"connect error,please check" ="연결 오류, 확인하십시오";
